export type HomeFilterType = 'Бакалавриат и специалитет' | 'Магистратура'

export type FirstTestFilterType = 'Бакалавриат и специалитет' | 'Магистратура'
export type SecondTestFilterType =
    | 'IT-направление'
    | 'Инженерное направление'
    | 'Творческое направление'
export type ThirdTestFilterItemType =
    | 'Информатика'
    | 'Профильная математика'
    | 'Русский язык'
    | 'Химия'
    | 'Английский язык'
    | 'Творческий экзамен'
    | 'Обществознание'
    | 'Физика'
    | 'История'
